[Balance.PawnBalance_OrchidLoaderBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Bad stamps")

[Balance.PawnBalance_OrchidLoaderBUL AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="That is the bodyguard.")

[Balance.PawnBalance_OrchidLoaderEXP AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Docker XP")

[Balance.PawnBalance_OrchidLoaderGUN AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="The armorer")

[Balance.PawnBalance_OrchidLoaderHOT AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Hot docker")

[Balance.PawnBalance_OrchidLoaderJunk AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="JNK Dhaka")

[Balance.PawnBalance_OrchidLoaderPirate AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Docker ARR")

[Balance.PawnBalance_OrchidLoaderPWR AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Docker PVR")

[Disabled.Balance.PawnBalance_Orchid_LoaderBUL_Disabled AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="logical doc")

[Disabled.Balance.PawnBalance_Orchid_LoaderEXP_Disabled AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Docker Experience:")

[Disabled.Balance.PawnBalance_Orchid_LoaderGUN_Disabled AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="This is a gun.")

[Disabled.Balance.PawnBalance_Orchid_LoaderHOT_Disabled AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="hot dog")

[Disabled.Balance.PawnBalance_Orchid_LoaderION_Disabled AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="JAN DOTSKER")

[Disabled.Balance.PawnBalance_Orchid_LoaderJunk_Disabled AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Docker JNK")

[Disabled.Balance.PawnBalance_Orchid_LoaderPWR_Disabled AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Docker PWR")

[Disabled.Balance.PawnBalance_Orchid_LoaderRPG_Disabled AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="An RPG compiler")

[Disabled.Balance.PawnBalance_Orchid_LoaderWAR_Disabled AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Battle of Dakar")

[Disabled.PawnBalance_Orchid_LoaderBadass_Disabled AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Clip of the stevedore")
PlayThroughs[1]=(DisplayName="His name is Steve Dr")

